import Footer from "../../screens/Footer/Footer";
import './Contacts.css';


const Contacts = () => {

  return (
    <div>
      <div className="AboutUs contactsField">
      <h1>Как сделать заказ:</h1>
      <p>
      1. ПРЕДВАРИТЕЛЬНАЯ ПРИМЕРКА 💫
          </p>
<p>📍Краснодар — привезу к вам корсеты для примерки, возможно бесконтактно. В данном случае попрошу надеть тонкую маечку под корсет. Скорее всего, вам подойдёт один из них и оставите его.
Если же что-то захочется изменить, мы обговорим детали, изготовлю и отправлю доставкой.
    По опыту — лучшая схема покупки.</p>
<p>
2. ДИСТАНЦИОННЫЙ ЗАКАЗ🌍

Задам несколько вопросов и объясню, как снять мерки, этого будет достаточно.
Базовые размеры корсетов тчательно отработаны на многих девушках, однако, мы все индивидуальны, это необходимо учитывать для хорошей посадки корсетов🌹
      </p>
          <p>Для заказа пишите в директ или WhatsApp💌</p>
      </div>
      <Footer/>
    </div>
  )
}

export default Contacts;