import Footer from "../../screens/Footer/Footer"

import './Aboutpage.css';


const Aboutpage = () => {
  return (
    <div>
      
      <div className="AboutUs">
      <h1>INCANTO – итальянская марка утонченного белья и купальников</h1>
      <p>INCANTO – итальянский бренд, который специализируется на производстве нижнего 
      белья для мужчин и женщин. Также в ассортименте марки большой выбор модных купальников, 
      стильных колготок и носков, одежды для отдыха и спортивных занятий.</p>
      <p>Компания появилась в середине 90-х годов и с самого начала сделала
       ставку на уникальный дизайн, созданный на основе последних модных веяний. 
       Для пошива используются только наиболее качественные натуральные и синтетические ткани,
        обеспечивающие комфорт даже для самой чувствительной кожи. 
        Сегодня бренд остается одним из мировых лидеров бельевой fashion-индустрии.</p>
      
      <p> Другие достоинства белья INCANTO
      Огромный выбор фасонов – от повседневных базовых моделей до романтичных и чувственных.
      Уникальные дизайнерские решения – разработкой каждой линейки занимается интернациональная команда модельеров. 
      Ассортимент продукции постоянно расширяется за счет новых оригинальных линеек.
      </p>
      <p>
      Богатство цветовой гаммы – подберите комплект классического оттенка или яркий запоминающийся образ.
      Консультанты магазина в Краснодаре или любом другом городе помогут правильно подобрать фасон и идеальный размер.
       Это позволит по достоинству оценить непревзойденное качество продукции INCANTO и комфорт, который она обеспечивает. 
       Фирменные бутики марки можно отыскать в ТРЦ каждого крупного города, например, в торговом комплексе «Галерея Краснодар».</p> 
      </div>
      <Footer/>
    </div>
  )
}

export default Aboutpage;